[
    {
        "name": "Леон",
        "description": "Фильм рассказывает о наемном убийце, который живет уединенно и скрытно, время от времени\n    отвлекаясь на новый заказ. Он абсолютно равнодушен не только к собственной судьбе, но и к судьбе людей, погибших\n    от его рук. Но в один момент жизнь Леона меняется. Родителей соседской девочки убивают коррумпированные полицейские,\n    замешанные в наркоторговле. Наемник укрывает Матильду в собственном доме,\n    с тех пор они становятся настоящими друзьями.",
        "image": "https://avatars.mds.yandex.net/get-kinopoisk-image/6201401/8662d92a-5881-4600-a7ae-549e6fd53b03/300x450"
    },
    {
        "name": "Криминальное чтиво",
        "description": "Двое бандитов Винсент Вега и Джулс Винфилд ведут философские беседы в перерывах между разборками и решением проблем с должниками криминального босса Марселласа Уоллеса. В первой истории Винсент проводит незабываемый вечер с женой Марселласа Мией. Во второй рассказывается о боксёре Бутче Кулидже, купленном Уоллесом, чтобы сдать бой. В третьей истории Винсент и Джулс по нелепой случайности попадают в неприятности.",
        "image": "https://avatars.mds.yandex.net/get-kinopoisk-image/1900788/87b5659d-a159-4224-9bff-d5a5d109a53b/300x450"
    },
    {
        "name": "Побег из Шоушенка",
        "description": "Бухгалтер Энди Дюфрейн обвинён в убийстве собственной жены и её любовника. Оказавшись в тюрьме под названием Шоушенк, он сталкивается с жестокостью и беззаконием, царящими по обе стороны решётки. Каждый, кто попадает в эти стены, становится их рабом до конца жизни. Но Энди, обладающий живым умом и доброй душой, находит подход как к заключённым, так и к охранникам, добиваясь их особого к себе расположения. ",
        "image": "https://avatars.mds.yandex.net/get-kinopoisk-image/1599028/0b76b2a2-d1c7-4f04-a284-80ff7bb709a4/300x450"
    },
    {
        "name": "Интерстеллар",
        "description": "Когда засуха, пыльные бури и вымирание растений приводят человечество к продовольственному кризису, коллектив исследователей и учёных отправляется сквозь червоточину (которая предположительно соединяет области пространства-времени через большое расстояние) в путешествие, чтобы превзойти прежние ограничения для космических путешествий человека и найти планету с подходящими для человечества условиями.",
        "image": "https://avatars.mds.yandex.net/get-kinopoisk-image/1600647/430042eb-ee69-4818-aed0-a312400a26bf/300x450"
    },
    {
        "name": "Изгой",
        "description": "Инспектор логистической компании FedEx Чак Ноланд — трудоголик, у которого нет времени даже на собственную невесту. Во время очередной командировки самолет с Ноландом падает в Тихий океан. Чак, единственный, кому посчастливилось спастись, оказывается на необитаемом острове, где ему придется бороться за выживание.",
        "image": "https://avatars.mds.yandex.net/get-kinopoisk-image/1599028/249ec6b5-b02a-4a17-a31a-0fb2d03f963e/300x450"
    }
]